import styles from "./info.module.css"

export default function Info() {
  return (
    <section className={styles.section}>
      <h2>Информация и документы</h2>
      <p className={styles.art1}>Уважаемые члены кооператива! Огромная просьба, по возможности, производить все расчёты по платежам \(свет, вода\) на расчётный счёт кооператива по следующим реквизитам: <br /><br />
        Отримувач: ОК СК 'Меркурий'<br/>
        Код 209 899 64 <br/>
        Р/р UA 6132 8845 00000 2600 4300 2769 60<br/>
        Банк отримувача:  Код: 328845<br/>
        АТ Ощадбанк, Чорноморська Філія<br/>
        Призначення платежу: <br />
        наприклад - Оплата за спожиту ел. енергію в січні 2024 р. від ПІБ., адреса: вул..., покази: на початок і кінець місяця.<br /><br />
        Просьба квитанции отправлять бухгалтеру на Viber +380992220859 @Меркурий Бухг.
      </p>

    </section>
  )
}